{
  "cursos": {
    "title": "Pista de cursos",
    "curso1": "Como preparar tu Metamask en Google Chrome.",
    "curso2": "Origen de la Tecnología Blockchain.",
    "curso3": "Como preparar tu Metamask en el movil.",
    "curso4": "Elementos básicos de una cadena de bloques.",
    "curso5": "Agregando Blockchains, Criptomonedas y NFTs en Metamask",
    "curso6": "Como convertir criptomonedas a reales.",
    "curso7": "¿Qué son las NFT?",
    "curso8": "¿Qué son DeFi?",
    "curso9": "¿Qué son ReFi?",
    "curso10": "Cómo construir tu carrera en tecnología blockchain"
  },
  "$nos": {
    "title": "$NOS - El token social",
    "content1": "Nuestro token social, $NOS, proviene de la expresión brasileña “É Noix” que reafirma el sentido de comunidad que une a una gran parte de nuestra juventud. Sin embargo, el término se traduce al español, siendo extraído de la expresión \"Nosotros\", (nosotros).",
    "content2": "Nuestra idea es recordar que todo lo que tenemos es el uno para el otro.",
    "content3": "“Todo lo que tenemos somos nosotros”. emicida.",
    "subtitle1": "¿Qué es un token social?",
    "content4": "Un token social es una forma de transferir información entre personas y entre instituciones, por ejemplo, dinero (Real) es un tipo de token que transfiere información sobre valor financiero entre personas. ejemplo, es un token que contiene el información de que el propietario tiene derecho a intentar ganar el juego.",
    "content5": "One by Harmony es un token que te permite acceder a un ecosistema de servicios blockchain donde puedes transferir cualquier tipo de información con extrema velocidad, seguridad y bajo costo.",
    "subtitle2": "¿Para qué sirve $NOS?",
    "content6": "La vida de $NOS se dividirá en tres etapas, en la primera tendrá una función didáctica para que los alumnos del curso puedan tener contacto con un token social desde su creación hasta su lanzamiento.",
    "subtitle3": "1ra etapa de $NOS",
    "content7": "El token se creará junto con los estudiantes y debe usarse para contar la presencia de cada uno en las clases, pero no termina ahí: al final del curso, los estudiantes se organizarán en grupos , por afinidad, y unirse a su $NOS para contratar servicios de consultoría de nuestra red de colaboradores ¿Consultoría para qué?",
    "content8": "El objetivo de nuestra iniciativa es que los estudiantes tengan acceso a Web3, Blockchain y la industria de la innovación en general, y el acceso que queremos ofrecer no es como mano de obra, sino como creador, desarrollador o cualquier otro rol de Protagonismo.",
    "content9": "Contaremos con un sólido equipo de consultores que puedes consultar haciendo clic aquí, y este equipo crecerá a medida que nos expandamos a más ciudades y países",
    "subtitle4": "Segunda etapa de $NOS",
    "content10": "En la segunda etapa de la vida de $NOS, no solo los estudiantes, sino cualquiera que la posea podrá acceder a nuestra plataforma educativa y disfrutar de nuestros servicios (recordando que nuestros estudiantes seguirán recibiendo $NOS por aprender) .entonces el $NOS tendrá un valor financiero, ya que las personas e instituciones podrán adquirirlo ya sea para acceder a los servicios o para mantenerlo como inversión.",
    "subtitle5": "3ra etapa de $NOS",
    "content11": "En la tercera etapa de la vida de $NOS, se usará como una de las herramientas de gobierno de nuestra plataforma. Con $NOS podrás decidir el futuro de la plataforma como un todo, presentar nuevas propuestas, elegir a alguien para alguna función específica, etc.",
    "content12": "Esta etapa es de madurez que exige sabiduría y justicia. De lo contrario, todo lo que construyamos se convertirá en objeto de alguien lo suficientemente rico como para comprar una gran cantidad de $NOS y decidir el futuro de nuestra red",
    "content13": "Por lo tanto, para evitar este tipo de cosas, construiremos un sistema de consenso que se base en la proporción en lugar de la cantidad (este sistema se construirá en colaboración con instituciones que tengan experiencia en gobernanza, como Token Engineers). ",
    "content14": "Acuerdo de token: 0xDa409E3acA8354cD4d5706D27154dE4C8580e436",
    "content15": "Nombre: NOS"
  },
  "projeto": {
    "title": "Cadena de bloques en la escuela - DAO",
    "part1": "En las últimas décadas la narrativa sobre América Latina ha cambiado de colores y esperanza a pobreza y autoritarismo. \n \nEsta realidad destruye familias, sueños y generaciones enteras, robándoles la capacidad de soñar. \n \nAl mismo tiempo, la industria web3 y la tecnología blockchain surgen como herramientas para liberar, empoderar y generar ingresos para la sociedad civil, pero la falta de contenido en portugués y español (no solo en la versión formal, sino en un idioma accesible para las personas) de contextos pobres) ha construido un muro que impide que estas personas accedan a estas herramientas. \n \nLa comunidad, la innovación y la creatividad son algunos de los recursos más escasos en la tierra y todos son abundantes en América Latina. Fue esta reunión de necesidades y disponible recursos que nos trajeron la idea de construir un curso sobre Blockchain en una escuela pública en un barrio pobre de la ciudad de Serra, ES.\n\nEl curso ha ido bien y se podía ver en el primer enlace. hacemos la pregunta: \n\n",
    "subtitle2": "¿Por qué formar una DAO?",
    "part2": "La fuente del éxito del curso, el bajo costo y la posibilidad de llegar al corazón de los estudiantes solo es posible porque los profesores están vinculados a los estudiantes de muchas maneras.\n \nSin esta pertenencia, es sería inviable que el proyecto llegue a los estudiantes, y sin los recursos sería inviable que las personas que llegan a los estudiantes se dediquen de lleno a la tarea de enseñar web3 y blockchain.\n\nPor eso estamos creando una red descentralizada de profesores quienes brindarán educación y conocimientos sobre blockchain y web3 en el contexto de escuelas públicas y proyectos sociales en diferentes comunidades de América Latina.\n \nComo pretendemos expandirnos a diferentes regiones de Brasil y América Latina, es necesario que los maestros estén vinculados a los estudiantes Necesitamos ser una red de cooperación, un ecosistema de educación y abrigo.\n \nEl modelo institucional DAO proporciona la infraestructura para hacer todo esto a un bajo costo y un s sistema de gobernanza y transparencia extremadamente futurista y eficiente.\n \n",
    "subtitle3": "Nuestras asociaciones",
    "parcerias": {
      "parcerias1": "BlackLeadersDAO (Oferta de Contenidos y Formación del Profesorado)",
      "parcerias2": "Blockchain Press Club DAO (Plataforma de intercambio, contenido y formación de profesores.)",
      "parcerias3": "Mempodera DAO (Compartir contenidos y formación de profesores y alumnos.)",
      "parcerias4": "KreadivDAO (Divulgación mutua y uso compartido de maestros)",
      "parcerias5": "Observatorio Latinoamericano de Blockchain (Producción Teórica Compartida)",
      "parcerias6": "SteamHouse (Compartir $NOS token social, contenido y capacitación de maestros)"
    },
    "subtitle4": "Sostenibilidad",
    "part4": "La sustentabilidad (institucional y financiera) será el principal desafío de las DAO en los próximos meses, por lo que tenemos dos enfoques sobre este tema: \n \nVemos la sustentabilidad institucional como capacidad como el eslabón que une a varias generaciones de la misma objetivo, por lo que una de las tareas de nuestros gobernadores será educar a los nuevos sobre las herramientas, los desafíos y los requisitos para el rol de gobernador.\n \nEl segundo enfoque está vinculado a la rendición de cuentas, por lo que cada gobernador estará vinculado a los contribuyentes' tarea para que ambos puedan, juntos, administrar el tiempo y los recursos para evitar malas sorpresas.\n \nSobre la sostenibilidad financiera, tenemos tres enfoques: \n \nEl primero es consolidar nuestro proyecto como un referente de excelencia para que podamos ofrecer educación a colegios y entidades privadas (siempre en la proporción de 7-3, siete colegios públicos o proyectos sociales y tres entidades privadas).\n\nProporcionar contenido didáctico ico on demand para otras DAO y entidades (debido al alto costo de producir contenido didáctico, muchas instituciones tienden a reutilizar el mismo contenido en diferentes enfoques, pero sabemos que el contenido producido fuera del contexto del estudiante puede no tener los recursos para tocar el corazón . Como los antecedentes serán uno de nuestros principales recursos, podremos producir contenido educativo a un costo razonable). \n \nEl tercero será el uso del mercado de liquidez (con y sin pérdida temporal) para que podamos generar ingresos a largo plazo. Todos los fondos cuyo programa de gastos exceda un mes se asignarán a un fondo de liquidez para que continúe generando tarifas que podamos cobrar. \n\n",
    "subtitle5": "La Primera Expansión",
    "part5": "En la primera expansión (2022) el proyecto cubrirá las ciudades brasileñas: \n \nSerra, en el estado de Espírito Santo. (30 estudiantes) \n \nMacaé, en el estado de Río de Janeiro. ( 50 estudiantes) \n \nCubatão, en el estado de São Paulo (128 estudiantes) \n \nSão Luiz do Maranhão, en el estado de Maranhão (64 estudiantes) \n \nRio de Janeiro, estado de Rio de Janeiro (10 estudiantes ) \n \nBelo Horizonte, Minas Gerais (18 estudiantes) \n \nTotal de la primera edición: 300 estudiantes \n \n",
    "subtitle6": "Nuestras metas para el primer año son:",
    "goals1": {
      "goal1": "Construir la estructura en línea del proyecto (sitio web, telegram, discord, etc.).",
      "meta2": "Construir la estructura administrativa del proyecto (gobernanza, rendición de cuentas, legal, etc.).",
      "goal3": "Construir una red de cooperación con otras instituciones para reducir costos y aumentar nuestra eficiencia.",
      "goal4": "Ampliar el proyecto a por lo menos dos países latinoamericanos más (Ya en negociaciones con Argentina y México)",
      "goal5": "Ampliar el número de nuevos estudiantes a 1000.",
      "goal6": "Capacitar a 30 maestros por año.",
      "goal7": "Crea 2 MVP para la sostenibilidad financiera que se puedan replicar",
      "goal8": "Crear dos cursos introductorios en línea sobre blockchain y web3 en portugués y español (no solo el idioma formal, sino que reflejen la cultura de cada país latinoamericano)."
    },
    "subtitle7": "Nuestras metas para los primeros cinco años son:",
    "goals2": {
      "goal1": "Construir una academia en línea para ofrecer educación, gratuita, a escuelas públicas y proyectos sociales. (2 años)",
      "goal2": "Formar 100 profesores cada año. (2 años)",
      "goal3": "Construir un ecosistema de servicios entre nuestros socios. (2 años)",
      "goal4": "Tener al menos tres países con estructuras de sostenibilidad financiera. (4 años)",
      "goal5": "Educar a 1,000 estudiantes por año en al menos 3 países de LATAM. (4 años)",
      "goal6": "Crear al menos 5 MVP para la sostenibilidad financiera que se puedan replicar. (5 años)",
      "goal7": "Expandirse a todos los países de LATAM. (5 años)"
    },
    "subtitle8": "Mandatos",
    "mandatos": {
      "mandato1": {
        "title": "Diseña la propuesta de las estructuras DAO",
        "descricao": "Desenhar a proposta para as estruturas do DAO.",
        "entregaveis": "Deliverables: La propuesta de la estructura online de comunicación y toma de decisiones. La identidad conceptual de la DAO. El diseño de tokens sociales y el sistema de “Listening”."
      },
      "mandato2": {
        "title": "Tecnología",
        "descricao": "Construye (o coordina) y mantiene toda la estructura en línea de DAO y ayuda en el contenido didáctico.",
        "entregaveis": "Entregables: La creación de la billetera multisig, token social, sitio web, forma un equipo de tutores para ayudar a los estudiantes que muestran interés en aprender a codificar."
      },
      "mandato3": {
        "title": "Coordinación Operativa",
        "descricao": "Formar equipos. 2. Operar el sistema de escucha. 3. Seguimiento de acciones, plazos, recursos y demandas.",
        "entregaveis": "Entregables: Asigne a todos una lista de tareas pendientes que se alinee con los objetivos del primer año de la DAO y desarrolle criterios para evaluar el logro de esas tareas."
      }
    },
    "subtitle9": "Nuestros primeros gobernadores",
    "governor1": "Mariana Mota es abogada y funcionaria del interior de la ciudad de João Neiva. Es especialista en Derecho Tributario. Sus principales intereses son la preservación del medio ambiente y la salud mental de los jóvenes.",
    "governor2": "Marcelo Silva es un investigador brasileño (PhD) centrado en el análisis institucional y el diseño institucional. Mi investigación actual tiene como objetivo construir un modelo de fondos de liquidez que financien iniciativas con un impacto positivo en la sociedad y el medio ambiente",
    "governor3": "Lucas Pacheco es un Desarrollador FullStack (PHP; MYSQL; Laravel; Docker; Firebase; CSS; SCSS; Javascript (Vanila, React JS, React Native) creado (Serra) y residente (Vitoria) en el estado de Espírito santo",
    "subtitle10": "Nuestros Colaboradores",
    "colaboradores": {
      "collaborator1": "Verber Souza, abogado y especialista en DeFi de Minas Gerais, Brasil.",
      "collaborator2": "Aline Silva, Emprendedora social y atleta de São Paulo, actualmente vive en Río de Janeiro.",
      "collaborator3": "Melonie Brown coordina un proyecto sobre alfabetización financiera en Nueva York.",
      "collaborator4": "Fausto Vanin, emprendedor y activista de blockchain durante 5 años. Cofundador de One Percent.",
      "collaborator5": "Diego Moraes, periodista del estado de Río de Janeiro, trabaja para Globo, que es el segundo canal de televisión más grande del mundo.",
      "collaborator6": "André Donadia, enseña inglés y filosofía",
      "collaborator7": "William Caldeira, fotoperiodismo y diseño.",
      "collaborator8": "Diana Aguilar, periodista de Venezuela"
    },
    "subtitle11": "Cómo se aplicarán los recursos",
    "part11": "Los fondos financiarán la consolidación de nuestra estructura y la expansión a otras regiones de Brasil y LATAM. \n \nLos fondos se aplicarán de la siguiente manera: \n \nNuestros gobernadores podrán dedicarse a tiempo completo a cumplir nuestras metas como DAO con un pago de US$ 200.00 por semana. \n \nPodremos construir hackatones para involucrar a más estudiantes en las escuelas donde estaremos operando. (El dinero financiará los premios) \n \nLo haremos poder entregar algunas becas para que nuestros estudiantes tengan la oportunidad de viajar y visitar empresas emergentes y empresas que ya operan en la web3.\n\nHerramientas de administración de redes sociales.\n\nSoftware de productividad (G Suite Professional, Canva, Calendly) Alojamiento web y dominiosCadena configuración votación on-line y off-chain (Aragón, Instantánea)\n\nBlockchain gestión y tarifas",
    "subtitle12": "Métricas de éxito del primer año",
    "metricas": {
      "metrica1": "1 sitio operativo completo",
      "metrica2": "300 personas activas en nuestro discord",
      "metrica3": "1000 seguidores en nuestro Instagram",
      "metrica4": "1000 seguidores en nuestro Twitter",
      "metric5": "300 estudiantes",
      "metrica6": "3 Asociación Institucional",
      "metrica7": "2 marcos de sostenibilidad financiera",
      "metrica8": "2 cursos de introducción a Blockchain y Web3 en portugués y español"
    }
  }
}
