{
  "projeto": {
    "title": "Blockchain na Escola - DAO",
    "part1": "Ao longo das últimas décadas a narrativa sobre a América Latina mudou das cores e esperança para pobreza e autoritarismo.  \n \nEsta realidade destrói famílias, sonhos e gerações inteiras, roubando-lhes sua habilidade de sonhar. \n \nAo mesmo tempo, a industria web3 e a tecnologia blockchain surgem como ferramentas para liberar, empoderar e construir renda para sociedade civil. Mas, a falta de conteúdo em Português e Espanhol (não apenas na versão formal, mas em uma linguagem acessível para pessoas de contextos pobres) construiu uma parede que impede tais pessoas de acessarem estas ferramentas. \n \nComunidade, inovação e criatividade são alguns dos recursos mais escassos da terra e todos sã abundantes na América Latina. Foi este encontro de necessidades e recursos disponíveis que nos trouxe a ideia de construir um curso sobre Blockchain em uma escola pública num bairro pobre da cidade de Serra, ES. \n \nO curso tem ido bem e você pôde ver isso no primeiro link.  Por isso levantamos a pergunta: \n \n",
    "subtitle2": "Por que formar uma DAO?",
    "part2": "A fonte do sucesso do curso, o baixo custo e a possibilidade e alcançar o coração dos estudantes só é possível porque os professores estão vinculados aos estudantes em vários sentidos.\n \nSem esse pertencimento, seria inviável para o projeto alcançar os estudantes, e sem os recursos, seria inviável para as pessoas que alcançam os estudantes, se dedicar totalmente à tarefa de ensinar web3 e blockchain.\n \nPor isso que nós estamos criando uma rede descentralizada de professores que vão prover educação e percepção sobre blockchain e web3 no contexto das escolas públicas e projetos sociais em diferentes comunidades na América Latina.\n \nA medida que temos a intenção de expandir para diferentes regiões do Brasil e da América Latina, é necessário que os professores estejam vinculados aos alunos. É necessário que sejamos uma rede de cooperação, um ecossistema de educação e abrigo.\n \nO modelo institucional da DAO provê a infraestrutura para fazer tudo isso com custo baixo e um sistema de transparência e governança extremamente futurista e eficiente.\n \n",
    "subtitle3": "Nossas Parcerias",
    "parcerias": {
      "parcerias1": "BlackLeadersDAO (Oferta de conteúdo e formação de professores)",
      "parcerias2": "Blockchain Press Club DAO (Compartilhamento de plataforma, conteúdo e formação de professores.)",
      "parcerias3": "Mempodera DAO (Compartilhamento de conteúdo e formação de professores e alunos.)",
      "parcerias4": "KreadivDAO (Divulgação mútua e Compartilhamento de Professores)",
      "parcerias5": "Observatório Latino Americano de Blockchain (Compartilhamento de produção teórica)",
      "parcerias6": "SteamHouse (Compartilhamento de token social $NOS, conteúdo e formação de professores.)"
    },
    "subtitle4": "Sustentabilidade",
    "part4": "A sustentabilidade (institucional e financeira) será o principal desafio das DAOs nos próximos meses, por isso nós temos duas abordagens para este tema: \n \nNós vemos a sustentabilidade institucional como a capacidade como o elo que vincula várias gerações a um mesmo objetivo, por isso uma das tarefas dos nossos governadores será educar os novos sobre as ferramentas, desafios e requisitos para o papel de governador.  \n \nA segunda abordagem é vinculada à prestação de contas, por isso cada governador estará vinculado à tarefa dos contribuidores para que ambos possam, juntos, administrar o tempo e os recursos para impedir surpresas ruins. \n \nSobre a sustentabilidade financeira, temos três abordagens: \n \nA primeira trata de consolidar nosso projeto como referência de excelência para que possamos oferecer educação a escolas e entidades particulares (sempre na proporção de 7-3, sete escolas públicas ou projetos sociais e três entidades privadas). \n \nFornecer conteúdo didático sob demanda para outros DAOs e entidades (devido ao alto custo de produção de conteúdo didático várias instituições tendem a reutilizar o mesmo conteúdo em diferentes abordagens, mas sabemos que o conteúdo produzido fora do contexto do aluno pode não ter recursos para tocar o coração. Como o background será um dos nossos principais recursos, conseguiremos produzir conteúdo didático com um custo razoável.) \n \nA terceira será a utilização de mercado de liquidez (com e sem perda temporária) para que possamos gerar renda no longo prazo. Todos os recursos cujo cronograma de despesas ultrapasse um mês serão alocados em um pool de liquidez para que continue a produzir taxas que podemos coletar. \n \n",
    "subtitle5": "A Primeira Expansão",
    "part5": "Na primeira expansão (2022) o projeto abrangerá as cidades brasileiras: \n \nSerra, no estado do Espírito Santo. (30 alunos) \n \nMacaé, no estado do Rio de Janeiro. (50 alunos) \n \nCubatão, no estado de São Paulo. (128 alunos) \n \nSão Luiz do Maranhão, no estado do Maranhão. (64 alunos) \n \nRio de Janeiro, estado do Rio de Janeiro (10 alunos) \n \nBelo Horizonte, Minas Gerais (18 alunos) \n \nTotal para a primeira edição: 300 alunos \n \n",
    "subtitle6": "Nossas metas para o primeiro ano são:",
    "goals1": {
      "goal1": "Construir a estrutura online do projeto (site, telegrama, discord, etc).",
      "goal2": "Construir a estrutura administrativa do projeto (governança, prestação de contas, legal, etc).",
      "goal3": "Construir uma rede de cooperação com outras instituições para reduzir custos e aumentar nossa eficiência.",
      "goal4": "Expandir o projeto para pelo menos mais dois países da América Latina (Já em negociações com Argentina e México)",
      "goal5": "Expandir o número de novos alunos para 1.000.",
      "goal6": "Formar 30 professores por ano.",
      "goal7": "Construir 2 MVPs para sustentabilidade financeira que possam ser replicados.",
      "goal8": "Construir dois cursos introdutórios online sobre blockchain e web3 em português e espanhol (não apenas a linguagem formal, mas refletindo a cultura de cada país da América Latina)."
    },
    "subtitle7": "Nossas metas para os primeiros cinco anos são:",
    "goals2": {
      "goal1": "Construir uma academia online para oferecer educação, gratuitamente, para escolas públicas e projetos sociais. (2 anos)",
      "goal2": "Formar 100 professores todos os anos. (2 anos)",
      "goal3": "Construir um ecossistema de serviços entre nossos parceiros. (2 anos)",
      "goal4": "Ter pelo menos três países com estruturas de sustentabilidade financeira. (4 anos)",
      "goal5": "Capacitar 1.000 alunos por ano em pelo menos 3 países da LATAM. (4 anos)",
      "goal6": "Construir pelo menos 5 MVPs para sustentabilidade financeira que possam ser replicados. (5 anos)",
      "goal7": "Expandir para todos os países da LATAM. (5 anos)"
    },
    "subtitle8": "Mandatos",
    "mandatos": {
      "mandato1": {
        "title": "Desenho Institucional",
        "descricao": "Desenhar a proposta para as estruturas do DAO.",
        "entregaveis": "Entregáveis: A proposta para a estrutura online de comunicação e tomada de decisão. A identidade conceitual do DAO. O design dos tokens sociais e o sistema “Listening”."
      },
      "mandato2": {
        "title": "Tecnologia",
        "descricao": "Construir (ou coordenar) e manter toda a estrutura online do DAO e auxiliar no conteúdo didático.",
        "entregaveis": "Entregáveis: A criação da carteira multisig, token social, site, forma uma equipe de tutores para auxiliar os alunos que demonstram interesse em aprender a codificar."
      },
      "mandato3": {
        "title": "Coordenação Operacional",
        "descricao": "Forme as equipes. 2. Opere o sistema de escuta. 3. Acompanhe as ações, prazos, recursos e demandas.",
        "entregaveis": "Entregáveis: Atribua a todos uma lista de tarefas alinhadas com as metas do primeiro ano do DAO e desenvolva um critério para avaliar o cumprimento dessas tarefas."
      }
    },
    "subtitle9": "Nossos Primeiros Governadores",
    "governor1": "Mariana Mota é advogada e funcionária pública do interior da cidade de João Neiva. É especialista em Direito Tributário. Seus principais interesses são a preservação do meio ambiente e a saúde mental dos jovens.",
    "governor2": "Marcelo Silva é pesquisador brasileiro (PhD) com foco em análise institucional e desenho institucional. Minha pesquisa atual visa construir um modelo de pools de liquidez que financie iniciativas com impacto positivo na sociedade e no meio ambiente.",
    "governor3": "Lucas Pacheco é Desenvolvedor FullStack (PHP; MYSQL; Laravel; Docker; Firebase; CSS; SCSS; Javascript (Vanila, React JS, React Native) criado (Serra) e residente (Vitoria) no estado do Espírito Santo",
    "subtitle10": "Nossos Colaboradores",
    "colaboradores": {
      "colaborador1": "Verber Souza , advogado e especialista em DeFi de Minas Gerais, Brasil.",
      "colaborador2": "Aline Silva, Empreendedora social e atleta de São Paulo, atualmente morando no Rio de Janeiro.",
      "colaborador3": "Melonie Brown coordena um projeto sobre finanças alfabetização em NY.",
      "colaborador4": "Fausto Vanin, empreendedor e ativista de blockchain por 5 anos. Cofundador da One Percent.",
      "colaborador5": "Diego Moraes, jornalista do estado do Rio de Janeiro, trabalha para a Globo, que é o segundo maior canal de televisão do mundo.",
      "colaborador6": "André Donadia , ensina inglês e filosofia. ",
      "colaborador7": "William Caldeira , fotojornalismo e design.",
      "colaborador8": "Diana Aguilar , jornalista da Venezuela."
    },
    "subtitle11": "Como os recursos serão aplicados",
    "part11": "Os recursos financiarão a consolidação de nossa estrutura e a expansão para outras regiões do Brasil e LATAM. \n \nOs recursos serão aplicados da seguinte forma: \n \nNossos governadores poderão dedicar tempo integral para cumprir nossas metas como DAO com um pagamento de US$ 200,00 por semana. \n \nSeremos capazes de construir hackathons para envolver mais alunos nas escolas onde estaremos operando. (O dinheiro vai financiar os prêmios) \n \nPoderemos entregar algumas bolsas para que nossos alunos tenham a chance de viajar e visitar startups e negócios que já operam dentro da web3. \n \nFerramentas de gerenciamento de mídia social. \n \nSoftware de produtividade (G Suite Professional, Canva, Calendly) Hospedagem e domínios na WebConfiguração de votação on-chain e off-chain (Aragon, Snapshot)  \n \nGerenciamento e taxas de blockchain",
    "subtitle12": "Métricas de sucesso no primeiro ano",
    "metricas": {
      "metrica1": "1 site operacional completo",
      "metrica2": "300 pessoas ativas em nosso discord",
      "metrica3": "1000 seguidores em nosso Instagram",
      "metrica4": "1000 seguidores em nosso Twitter",
      "metrica5": "300 alunos",
      "metrica6": "3 Parceria institucional",
      "metrica7": "2 estruturas de sustentabilidade financeira",
      "metrica8": "2 Cursos introdutórios sobre Blockchain e Web3 em português e espanhol."
    }
  }
}
