{
  "cursos": {
    "title": "Seguimiento del curso",
    "content1": "Sugerimos a los estudiantes que tomen los cursos en el siguiente orden. Puedes encontrarlos ",
    "link1": "https://101.xyz/c/blockchainnaescola",
    "content2": "aquí",
    "curso1": "Cómo configurar tu Metamask en Google Chrome",
    "curso2": "Los orígenes de la tecnología Blockchain",
    "curso3": "Cómo configurar Metamask en el móvil",
    "curso4": "Comprender los elementos de una red Blockchain",
    "curso5": "Adición de nuevas redes de criptomonedas y NFT en Metamask",
    "curso6": "Cómo convertir criptomonedas en reales",
    "curso7": "¿Qué son las NFT?",
    "curso8": "¿Cómo puede Blockchain democratizar Internet?",
    "curso9": "¿Cómo puede Blockchain distribuir la riqueza?",
    "curso10": "La historia del dinero y el surgimiento de las criptomonedas",
    "cursoX": "¿Qué es DeFi?",
    "cursoY": "¿Qué es ReFi?"
  },
    "$nos": {
      "title": "$NOS - El Token Social",
      "content1": "El nombre de nuestro token social - $NOS - proviene de la expresión brasileña “É nóix,” reafirmando el sentido de comunidad que une a una gran parte de nuestra juventud. El término también se puede traducir fácilmente al español, nosotros, lo que nos permite dialogar con la juventud latinoamericana en su conjunto.",
      "content2": "Nuestra idea es recordarles a todos que todo lo que tenemos es el uno al otro.",
      "content3": "En palabras del rapper Emicida: “Somos todo lo que tenemos”",
  
    "subtitle1": "¿Qué es un Token?",
    "content4": "Los tokens son una forma de transferir información o valores entre personas e instituciones. El dinero (real o peso), por ejemplo, es una ficha que transfiere valores financieros. La ficha de la Fiesta de Junio ​​de Brasil (o São João, para los nororientales), es una ficha que contiene la información de que tienes derecho a comprar una tapioca, por ejemplo.",
    "content5": "Un ejemplo en el contexto de web3, el token $CELO de la red Celo permite a los usuarios acceder a un ecosistema de servicios blockchain, donde pueden transferir cualquier tipo de información o valor con extrema velocidad, seguridad y bajo costo.",
  
    "subtitle2": "$NOS - El Token Social,",
    "content6": "$NOS es un token social, ya que su función está ligada a aprender y proporcionar tutoría y consultoría para los graduados de Blockchain en la Escuela.",
    "content7": "El desarrollo de $NOS se dividirá en tres fases. Nuestro primer objetivo es permitir a los alumnos del curso tener contacto con un token social y poder seguir su evolución, y animarles a continuar su aprendizaje fuera del aula.",
  
    "subtitle3": "Fase 1 - Mojarse los Pies",
    "content8": "Nuestros estudiantes recibirán tokens de $NOS por asistir a clases, responder a nuestras encuestas de comentarios sobre vocaciones y cursos, y completar nuestros cursos adicionales en la plataforma ",
    "link1": "https://101.xyz/c/blockchainnaescola,",
    "textolink1": "101.xyz.",
    "content9": "En la Fase 1, los estudiantes podrán usar su $NOS para contratar mentores o inscribirse en cursos de nuestra red de socios, donde pueden continuar su aprendizaje y volverse cada vez más expertos en las áreas de su interés.",
    "content10": "Nuestra iniciativa tiene como objetivo brindar a los estudiantes acceso a la web3, blockchain y la innovación en general. El objetivo es incluirlos como creadores, desarrolladores y otros roles principales.",
  
    "subtitle4": "Fase 2 - ¡Las Cosas se están Poniendo Serias!",
    "content11": "En la segunda etapa de vida de $NOS, tendremos un equipo de consultores de primer nivel para apoyar a los estudiantes en el desarrollo de proyectos, y este equipo irá aumentando a medida que nos expandamos a más ciudades y países.",
    "content12": "Aquí, la idea es usar la capacitación vocacional de la Fase 1 para ayudarlos a formar grupos para crear soluciones dentro de sus comunidades. Nuestros consultores, junto con el centro de incubación que construiremos, ofrecerán sus servicios a cambio de $NOS para acelerar la creación e implementación de estos proyectos.",
  
    "subtitle5": "Fase 3: Una Plataforma Educativa Escalable y Descentralizada",
    "content13": "En la tercera etapa de vida de $NOS, cualquiera podrá utilizarla para acceder a nuestra plataforma educativa y disfrutar de nuestros servicios (recordatorio: nuestros alumnos seguirán recibiendo $NOS por su aprendizaje).",
    "content14": "El $NOS entonces adquirirá valor financiero, ya que cualquier persona e institución podrá adquirirlo para acceder a nuestros servicios o como inversión.",
    "content15": "El token también se utilizará para descentralizar la gobernanza de nuestra plataforma y organización. Los titulares de $NOS decidirán el futuro de la plataforma en su conjunto, pudiendo hacer propuestas para su evolución y uso de fondos de tesorería, elegir consejos para funciones específicas, y más.",
    "content16": "Esta etapa es de madurez y exige sabiduría y equidad. Queremos asegurarnos de que todo lo que construimos sea administrado por quienes más pueden disfrutar de esta infraestructura: los jóvenes de las comunidades periféricas, los profesores de las escuelas públicas y las empresas emergentes enfocadas en el área de impacto social.",
    "content17": "Es por eso que utilizaremos sistemas de consenso que privilegian a los usuarios con prioridades alineadas con las nuestras a largo plazo, en lugar de otorgar mayor poder de voto a quienes tienen más tokens. Este sistema se construirá en asociación con instituciones que tienen experiencia en ingeniería y gobierno de tokens, como Token Engineers y Commons Stack.",
    "content18": "Contrato de Token (red Celo):",
    "link2": "https://explorer.celo.org/mainnet/address/0xdC2936a120B19C23e938d42744Bc1666317913B6/contracts#address-tabs",
    "textolink2": "0xDa409E3acA8354cD4d5706D27154dE4C8580e436",
    "content19": "Símbolo: NOS"
  },

    "projeto": {
      "title": "Blockchain en la Escuela",
      "part1": "Durante la última década, la narrativa sobre Latinoamérica ha pasado de los colores y la esperanza a la pobreza y el autoritarismo. \n \nEsta realidad destruye familias, empresas y generaciones enteras. Las capas más vulnerables de la sociedad se ven especialmente afectadas, robándoles su capacidad de soñar. \n \nAl mismo tiempo, la industria web3 y la tecnología blockchain emergen como herramientas para liberar, empoderar y generar ingresos para la sociedad civil. Sin embargo, la falta de contenidos en portugués y español - sobre todo en un lenguaje accesible, sin tanta jerga técnica - ha levantado muros que impiden el acceso a estas herramientas. \n \nLa comunidad, la innovación y la creatividad son algunos de los recursos más escasos de la Tierra, pero todos son abundantes en Latinoamérica. Fue esta combinación de necesidades y recursos disponibles lo que llevó a Marcelo a construir un curso sobre blockchain en una escuela pública en un barrio pobre de la ciudad de Serra, ES.",
      "part100": "Y así nació Blockchain en la Escuela. El curso inicial fue muy bien recibido - para obtener más detalles, haga clic ",
      "link1": "https://blockchainnaescola.notion.site/Nossos-Projetos-roadmap-9bb151d1c689472c872c835a88a4284b",
      "textolink1": "aquí",
      "part101": " -, lo que nos motivó a iniciar un nuevo capítulo en el que buscamos hacer escalable la enseñanza sobre web3.",
  
    "subtitle2": "Un nuevo enfoque",
    "part2": "Analizando el proyecto piloto, nos dimos cuenta que el éxito de nuestro curso depende de:",
    "sucesso": {
    "sucesso1": "Posibilidad de llegar al corazón de los alumnos. Esto sólo es posible utilizando el vínculo entre profesores y alumnos.",
    "sucesso2": "Traducir web3 a la vida diaria de los estudiantes. Por eso buscamos explicar web3 a través de los problemas que puede resolver en torno a la tecnología y el dinero en la sociedad actual.",
    "sucesso3": "Formación práctica. Brinde a los estudiantes oportunidades para aplicar en la práctica el conocimiento que brindamos, ya sea interactuando con dapps o con actividades grupales.",
    "sucesso4": "Intercambio de conocimiento y mejora continua. Como todo producto, necesitamos acercarnos a la realidad del usuario final para seguir mejorando nuestros contenidos."
  },
    "part3": "En este nuevo capítulo del proyecto, buscamos capacitar a profesores de escuelas públicas para brindar educación sobre blockchain y web3. \n \nNuestra ambición es que nuestros cursos alcancen un alcance nacional y posiblemente se expandan a toda Latinoamérica. Esto solo es posible acercándose a los profesores que están vinculados a los estudiantes. \n \nAdemás de brindar oportunidades de desarrollo para los profesores, recibimos comentarios continuos de quienes ya viven el día a día de la escuela pública. Queremos darles a los profesores esta oportunidad de co-crear y mejorar nuestro contenido. \n \nFinalmente, creemos que los estudiantes necesitan entender por qué web3 es tan importante. La descentralización no es solo la estética de usar la cartera digital de un zorro. Es la posibilidad de un cambio de paradigma respecto al actual modelo económico. Es el empoderamiento del usuario frente al monopolio de las plataformas de internet. \n \nEsto nos da la esperanza de que web3 pueda tener un gran impacto social y ambiental, especialmente en las comunidades periféricas. Nuestro objetivo es transmitir esta visión a los estudiantes para que se conviertan en protagonistas del mercado tecnológico, ya sea como emprendedores o como mano de obra calificada.\n",
    "subtitle3": "Nuestras Asociaciones",
    "parcerias": {
      "parcerias1": "BlackLeadersDAO (Oferta de contenidos y formación de profesores),",
      "parcerias2": "Blockchain Press Club DAO (Compartir plataforma, contenido y formación de profesores).",
      "parcerias3": "Mempodera DAO (Intercambio de contenidos y formación de profesores y alumnos.),",
      "parcerias4": "KreadivDAO (Alcance mutuo y uso compartido de profesores).",
      "parcerias5": "Observatorio Latinoamericano de Blockchain (Compartir producción teórica),",
      "parcerias6": "SteamHouse (intercambio de token social $NOS, contenido y formación de profesores)."
    },
  
    "subtitle4": "Contenido y seguimiento extraescolar",
    "part4": "Llamamos al contenido recientemente desarrollado HUM4NT3CH para simbolizar la necesidad de humanizar el desarrollo tecnológico. \n \nEn las últimas décadas, la internet ha permitido un progreso tecnológico sin precedentes. Sin embargo, la mayor parte de la riqueza generada se ha concentrado en manos de unas pocas empresas, que explotan a sus usuarios, creadores y/o vendedores para maximizar sus ingresos para los accionistas. \n \nEs precisamente este escenario de explotación en el que nos estamos enfocando en la construcción de nuestro curso central. Como tal, profundizamos en dos cuestiones principales:",
    "problematicas":{
      "problematica1": "¿Cómo puede blockchain democratizar internet?",
      "problematica2": "¿Cómo puede blockchain distribuir la riqueza?"
  },
    "part102": "Puede acceder al contenido detallado en: ",
    "link2": "https://blockchainnaescola.notion.site/HUM4NT3CH-Ethics-for-a-Humanized-Technological-Development-d288f13809de480c8a0d3942681262fb",
    "textolink2": "HUM4NT3CH: Desarrollo Tecnológico Humanizado.",
    "part5": "Después de la clase, podemos aprovechar la trazabilidad de los registros de blockchain verificables públicamente para proporcionar un seguimiento posterior a la clase para los estudiantes. Podemos rastrear cuáles de nuestros módulos están haciendo para ayudar a guiarlos en su camino de aprendizaje. \n \nAdemás, estamos creando una red de mentores para ayudar a nuestros estudiantes en su desarrollo continuo. También buscaremos oportunidades de certificación para ellos a través de nuestra red de socios. \n \nDe esa manera, esperamos hacer de web3 la puerta de entrada para incorporar a estos estudiantes al mercado tecnológico. \n \nLos estudiantes son las mejores personas para desarrollar nuevos productos y servicios que pueden mejorar la vida dentro de sus comunidades. Blockchain in the School solo proporciona las herramientas y conecta a las personas adecuadas para acelerar este proceso de innovación. \n\n¡Juntos somos más fuertes! \n",
    "subtitle5": "La primera expansión",
    "part6": "En la primera expansión (2022), el proyecto abarcará ciudades brasileñas: \n \nSerra, en el estado de Espírito Santo. (30 estudiantes) \n \nMacaé, en el estado de Río de Janeiro. (50 estudiantes) \n \nCubatão, en el estado de",
    "subtitle6": "Entregas para 2023",
    "part7": "Primer semestre",
    "goals1": {
      "goal1": "HUM4NT3CH Curso: Desarrollo Tecnológico Humanizado",
      "goal2": "Pistas de aprendizaje sobre web3 en la plataforma 101.xyz",
      "goal3": "Estructura en línea del proyecto (sitio web, Discord, Telegram)",
      "goal4": "Comunicación regular a través de Twitter, Instagram, Lens Protocol, Celo forum y Mirror",
      "goal5": "Lanzamiento del token $NOS en la red Celo",
      "goal6": "Derivación de alumnos a mentorías/cursos de especialización",
      "goal7": "Proceso de certificación de docentes capacitados en el contenido",
      "goal8": "Definición de modelo de negocio para la creación de contenidos educativos",
      "goal9": "Planificación estratégica de marketing (objetivos de seguidores, compromiso, etc.)",
      "goal10": "Planificación de la expansión del proyecto"
  },
    "part8": "Segundo semestre",
    "goals2": {
      "goal1": "Incorporación de graduados del primer semestre a web3",
      "goal2": "Contratación de profesores para desarrollar nuevos cursos.",
      "goal3": "Acercamiento a las secretarías municipales de educación para la institucionalización de cursos",
      "goal4": "Implementación de contenidos en 3 plataformas educativas",
      "goal5": "Creación de una estructura institucional para una organización autónoma descentralizada (DAO)",
      "goal6": "Entrega del primer curso en español"
    },
    "subtitle7": "Métricas de éxito (2023)",
    "goals3": {
      "goal1": "Graduan 300 estudiantes en Salvador, Rio de Janeiro y Belo Horizonte",
      "goal2": "Incorporación del 100% de los estudiantes a web3 (descargue la cartera, agregue la red Celo y reciba el token de $NOS)",
      "goal3": "Certifican 13 docentes de diferentes escuelas",
      "goal4": "Identificar 10 mentores de diferentes campos (por ejemplo, programación, producto)",
      "goal5": "Organice un hackatón centrado en la resolución de problemas en las comunidades de estudiantes",
      "goal6": "",
      "goal7": ""
    },
    "goals4": {
      "goal1": "Expansão nacional e internacional (na Latinoamérica)",
      "goal2": "Graduan 600 estudiantes en Latinoamérica",
      "goal3": "Prospect 5 socios para desarrollar proyectos estudiantiles",
      "goal4": "30 alumnos certificados en cursos de especialización en áreas tecnológicas",
      "goal5": "10 estudiantes desarrollando proyectos web3 en sus comunidades",
      "goal6": "Certificar a 30 docentes de diferentes escuelas",
      "goal7": "Presentar el proyecto en un web3 o evento de emprendimiento de impacto",
      "goal8": "",
      "goal9": ""
    },

  "subtitle9": "Nuestros colaboradores",
  "governor1": "Ariel es economista y gerente de producto. Se unió a web3 en busca de proyectos que fomentaran las economías regenerativas y la inclusión social a través del emprendimiento, y hoy lidera la coordinación y desarrollo de productos en BnE.",
  "governor2": "Marcelo Silva es investigador (PhD de la UFRJ) con enfoque en análisis y diseño institucional, emprendedor social y escritor para Blockchain y DeFi. Fundó el proyecto y hoy actúa como asesor debido a su protagonismo en ReFi Spring.",
  "governor3": "Gregory Azevedo es nuestro gerente de marca y comunicaciones. Growth Marketing, experto en construcción y estrategia de marca, comportamiento del consumidor y tendencias. Dirige estrategias de redes sociales y asociaciones con personas influyentes y escuelas.",
  "governor4": "Verber Alves es abogado, coordinador de proyectos de recuperación ambiental y conflicto humanitario, investigador en Blockchain y Web3, miembro y desarrollador de proyectos educativos y de impacto social en web3.",
  "subtitle10": "Nuestros colaboradores,",
  "colaboradores": {
    "colaborador1": "Lucas Pacheco, desarrollador Full Stack autodidacta y creador de la web original de BnE.",
    "colaborador2": "Ana Caroline, Presidenta y Directora Ejecutiva de Educar+.",
    "colaborador3": "William Caldeira, designer y criador de nosso logo y brand assets"
    },
  
  "subtitle11": "Cómo se aplicarán los recursos",
  "part11": "Los fondos financiarán la consolidación de nuestra estructura y la expansión a otras regiones de Brasil y LATAM. \n \nLos fondos se aplicarán de la siguiente manera: \n \nNuestros gobernadores podrán dedicarse a tiempo completo a cumplir nuestras metas como DAO con un pago de US$ 200.00 por semana. \n \nPodremos construir hackatones para involucrar a más estudiantes en las escuelas donde estaremos operando. (El dinero financiará los premios) \n \nLo haremos poder entregar algunas becas para que nuestros estudiantes tengan la oportunidad de viajar y visitar empresas emergentes y empresas que ya operan en la web3.\n\nHerramientas de administración de redes sociales.\n\nSoftware de productividad (G Suite Professional, Canva, Calendly) Alojamiento web y dominiosCadena configuración votación on-line y off-chain (Aragón, Instantánea)\n\nBlockchain gestión y tarifas",
  "subtitle12": "Métricas de éxito del primer año",
  "metricas": {
      "metrica1": "1 sitio operativo completo",
      "metrica2": "300 personas activas en nuestro discord",
      "metrica3": "1000 seguidores en nuestro Instagram",
      "metrica4": "1000 seguidores en nuestro Twitter",
      "metric5": "300 estudiantes",
      "metrica6": "3 Asociación Institucional",
      "metrica7": "2 marcos de sostenibilidad financiera",
      "metrica8": "2 cursos de introducción a Blockchain y Web3 en portugués y español"
    }
  }
}
