{
  "cursos": {
    "title": "Courses Track",
    "curso1": "How to prepare your Metamask in Google Chrome.",
    "curso2": "Origin of Blockchain Technology.",
    "curso3": "How to prepare your Metamask on mobile.",
    "curso4": "Basic Elements of a Blockchain.",
    "curso5": "Adding Blockchains, Cryptocurrencies and NFTs in Metamask",
    "curso6": "How to convert cryptocurrencies into reais.",
    "curso7": "What are NFTs?",
    "curso8": "What are DeFi?",
    "curso9": "What are ReFi?",
    "curso10": "How to build your career in blockchain technology"
  },
  "$nos": {
    "title": "$NOS - The Social Token",
    "content1": "Our social token, $NOS, comes from the Brazilian expression “É Noix” that reaffirms the sense of community that binds a huge part of our youth. However, the term is translated into Spanish, being extracted from the expression \"Nosotros\", (us).",
    "content2": "Our idea is to remember that everything we have is each other.",
    "content3": "“All we have is us.” Emicida.",
    "subtitle1": "What is a social token?",
    "content4": "A social token is a way to transfer information between people and between institutions, for example, money (Real) is a type of token that transfers information about financial value between people. example, is a token that contains the information that the owner is entitled to an attempt to win the game.",
    "content5": "One by Harmony is a token that allows you to access an ecosystem of blockchain services where you can transfer any type of information with extreme speed, security and low cost.",
    "subtitle2": "What is $NOS for?",
    "content6": "The life of $NOS will be divided into three stages, in the first part it will have a didactic function so that students of the course can have contact with a social token from its creation to its launch.",
    "subtitle3": "1st Stage of $NOS",
    "content7": "The token will be created together with the students and should be used to count the presence of each one in the classes, but it doesn't stop there: at the end of the course, students will organize themselves into groups, by affinity, and join their $NOS to hire consulting services from our network of collaborators. Consulting for what?",
    "content8": "The goal of our initiative is that students have access to Web3, Blockchain and the innovation industry in general, and the access we want to offer is not as a workforce, but as a creator, developer or any other role of Protagonism.",
    "content9": "We will have a strong team of consultants that you can check out by clicking here, and this team will grow as we expand to more cities and countries.",
    "subtitle4": "2nd Stage of $NOS",
    "content10": "In the second stage of the $NOS life, not only students, but anyone who owns it will be able to access our educational platform and enjoy our services (remembering that our students will continue to receive $NOS for learning). then the $NOS will have a financial value, since people and institutions will be able to acquire it either to access the services or to keep it as an investment.",
    "subtitle5": "3rd Stage of $NOS",
    "content11": "In the third stage of the life of $NOS, it will be used as one of the governance tools of our platform. With $NOS you will be able to decide the future of the platform as a whole, present new proposals, elect someone to some specific function, etc.",
    "content12": "This stage is one of maturity that demands wisdom and justice. Otherwise, everything we build will become the object of someone who is rich enough to buy a lot of $NOS and decide the future of our network.",
    "content13": "Therefore, to prevent this kind of thing, we will build a consensus system that is based on proportion rather than quantity (this system will be built in partnership with institutions that have expertise in governance, such as Token Engineers ).",
    "content14": "Token Agreement: 0xDa409E3acA8354cD4d5706D27154dE4C8580e436",
    "content15": "Name: NOS"
  },
  "projeto": {
    "title": "Blockchain at School - DAO",
    "part1": "Over the last few decades the narrative about Latin America has changed from colors and hope to poverty and authoritarianism. \n \nThis reality destroys families, dreams and entire generations, robbing them of their ability to dream. \n \n At the same time, the web3 industry and blockchain technology emerge as tools to liberate, empower and build income for civil society. But the lack of content in Portuguese and Spanish (not only in the formal version, but in a language accessible to people of poor contexts) has built a wall that prevents such people from accessing these tools. \n \nCommunity, innovation and creativity are some of the scarcest resources on earth and they are all abundant in Latin America. It was this meeting of needs and available resources that brought us the idea of ​​building a course on Blockchain in a public school in a poor neighborhood in the city of Serra, ES.\n \nThe course has been going well and you could see it in the first link. we ask the question: \n \n",
    "subtitle2": "Why form a DAO?",
    "part2": "The source of the success of the course, the low cost and the possibility and reaching the hearts of the students is only possible because the professors are linked to the students in many ways.\n \nWithout this belonging, it would be unfeasible for the project reaching students, and without the resources, it would be unfeasible for people who reach students to fully dedicate themselves to the task of teaching web3 and blockchain.\n \nThat is why we are creating a decentralized network of teachers who will provide education and insight about blockchain and web3 in the context of public schools and social projects in different communities in Latin America.\n \nAs we intend to expand to different regions of Brazil and Latin America, it is necessary that teachers are linked to students. We need to be a network of cooperation, an ecosystem of education and shelter.\n \nThe DAO institutional model provides the infrastructure to do all this at a low cost and a s extremely futuristic and efficient transparency and governance system.\n \n",
    "subtitle3": "Our Partnerships",
    "parcerias": {
      "parcerias1": "BlackLeadersDAO (Content Offer and Teacher Training)",
      "parcerias2": "Blockchain Press Club DAO (Sharing platform, content and teacher training.)",
      "parcerias3": "Mempodera DAO (Sharing content and training of teachers and students.)",
      "parcerias4": "KreadivDAO (Mutual Disclosure and Teacher Sharing)",
      "parcerias5": "Latin American Blockchain Observatory (Theoretical Production Sharing)",
      "parcerias6": "SteamHouse (Sharing $NOS social token, content and teacher training.)"
    },
    "subtitle4": "Sustainability",
    "part4": "Sustainability (institutional and financial) will be the main challenge for DAOs in the coming months, so we have two approaches to this topic: \n \nWe see institutional sustainability as capacity as the link that links several generations the same objective, so one of the tasks of our governors will be to educate the new about the tools, challenges and requirements for the role of governor.\n \nThe second approach is linked to accountability, so each governor will be linked to the contributors' task so that both can, together, manage time and resources to prevent bad surprises.\n \nAbout financial sustainability, we have three approaches: \n \nThe first is to consolidate our project as a reference of excellence so that we can offer education to schools and private entities (always in the proportion of 7-3, seven public schools or social projects and three private entities). \n \nProvide didactic content ico on demand for other DAOs and entities (due to the high cost of producing didactic content, several institutions tend to reuse the same content in different approaches, but we know that content produced outside the student's context may not have the resources to touch the heart. As the background will be one of our main resources, we will be able to produce educational content at a reasonable cost.) \n \nThe third will be the use of liquidity market (with and without temporary loss) so that we can generate income in the long term. All funds whose spending schedule exceeds one month will be allocated to a liquidity pool so that it continues to produce fees that we can collect. \n\n",
    "subtitle5": "The First Expansion",
    "part5": "In the first expansion (2022) the project will cover the Brazilian cities: \n \nSerra, in the state of Espírito Santo. (30 students) \n \nMacaé, in the state of Rio de Janeiro. (50 students) \n \nCubatão, in the state of São Paulo (128 students) \n \nSão Luiz do Maranhão, in the state of Maranhão (64 students) \n \nRio de Janeiro, state of Rio de Janeiro (10 students) \n \nBelo Horizonte, Minas Gerais (18 students) \n \nTotal for the first edition: 300 students \n \n",
    "subtitle6": "Our goals for the first year are:",
    "goals1": {
      "goal1": "Build the project's online structure (website, telegram, discord, etc.).",
      "goal2": "Build the project's administrative structure (governance, accountability, legal, etc.).",
      "goal3": "Build a cooperation network with other institutions to reduce costs and increase our efficiency.",
      "goal4": "Expand the project to at least two more Latin American countries (Already in negotiations with Argentina and Mexico)",
      "goal5": "Expand the number of new students to 1000.",
      "goal6": "Train 30 teachers per year.",
      "goal7": "Build 2 MVPs for financial sustainability that can be replicated.",
      "goal8": "Build two introductory online courses on blockchain and web3 in Portuguese and Spanish (not just the formal language, but reflecting the culture of each Latin American country)."
    },
    "subtitle7": "Nossas metas para os primeiros cinco anos são:",
    "goals2": {
      "goal1": "Build an online academy to offer education, free of charge, to public schools and social projects. (2 years)",
      "goal2": "Train 100 teachers every year. (2 years)",
      "goal3": "Build an ecosystem of services among our partners. (2 years)",
      "goal4": "Have at least three countries with financial sustainability structures. (4 years)",
      "goal5": "Educate 1,000 students per year in at least 3 LATAM countries. (4 years)",
      "goal6": "Build at least 5 MVPs for financial sustainability that can be replicated. (5 years)",
      "goal7": "Expand to all LATAM countries. (5 years)"
    },
    "subtitle8": "Mandates",
    "mandatos": {
      "mandato1": {
        "title": "Institutional Design",
        "descricao": "Design the proposal for the DAO structures.",
        "entregaveis": "Deliverables: The proposal for the online structure of communication and decision making. The conceptual identity of the DAO. The design of social tokens and the “Listening” system."
      },
      "mandato2": {
        "title": "Technology",
        "descricao": "Build (or coordinate) and maintain the entire DAO online structure and assist in the didactic content.",
        "entregaveis": "Deliverables: The creation of the multisig wallet, social token, website, forms a team of tutors to assist students who show interest in learning to code."
      },
      "mandato3": {
        "title": "Operational Coordination",
        "descricao": "1 Form teams. 2. Operate the listening system. 3. Track actions, deadlines, resources and demands.",
        "entregaveis": "Deliverables: Assign everyone a to-do list that aligns with the DAO's first year goals and develop criteria for evaluating achievement of those tasks."
      }
    },
    "subtitle9": "Our First Governors",
    "governor1": "Mariana Mota is a lawyer and civil servant in the interior of the city of João Neiva. She is a specialist in Tax Law. Her main interests are the preservation of the environment and the mental health of young people.",
    "governor2": "Marcelo Silva is a Brazilian researcher (PhD) focused on institutional analysis and institutional design. My current research aims to build a model of liquidity pools that finance initiatives with a positive impact on society and the environment.",
    "governor3": "Lucas Pacheco is a FullStack Developer (PHP; MYSQL; Laravel; Docker; Firebase; CSS; SCSS; Javascript (Vanila, React JS, React Native) created (Serra) and resident (Vitoria) in the state of Espírito Santo",
    "subtitle10": "Our Collaborators",

    "colaboradores": {
      "collaborator1": "Verber Souza, lawyer and DeFi specialist from Minas Gerais, Brazil.",
      "collaborator2": "Aline Silva, Social entrepreneur and athlete from São Paulo, currently living in Rio de Janeiro.",
      "collaborator3": "Melonie Brown coordinates a project on finance literacy in NY.",
      "collaborator4": "Fausto Vanin, entrepreneur and blockchain activist for 5 years. Co-founder of One Percent.",
      "collaborator5": "Diego Moraes, journalist from the state of Rio de Janeiro, works for Globo, which is the second largest television channel in the world.",
      "collaborator6": "André Donadia, teaches English and philosophy. ",
      "collaborator7": "William Caldeira, photojournalism and design.",
      "collaborator8": "Diana Aguilar, journalist from Venezuela."
    },
    "subtitle11": "How resources will be applied",
    "part11": "The funds will finance the consolidation of our structure and the expansion to other regions of Brazil and LATAM. \n \nThe funds will be applied as follows: \n \nOur governors will be able to dedicate full time to fulfilling our goals as DAO with a payment of US$ 200.00 per week. \n \nWe will be able to build hackathons to involve more students in the schools where we will be operating. (The money will finance the prizes) \n \nWe will be able to deliver some scholarships so that our students have the chance to travel and visit startups and businesses already operating within the web3.\n\nSocial media management tools.\n\nProductivity software (G Suite Professional, Canva, Calendly) Web hosting and domainsOn-line voting setup chain and off-chain (Aragon, Snapshot) \n \nBlockchain management and fees",
    "subtitle12": "First Year Success Metrics",

    "metricas": {
      "metrica1": "1 full operational site",
      "metrica2": "300 active people on our discord",
      "metrica3": "1000 followers on our Instagram",
      "metrica4": "1000 followers on our Twitter",
      "metric5": "300 students",
      "metrica6": "3 Institutional Partnership",
      "metrica7": "2 financial sustainability frameworks",
      "metrica8": "2 introductory courses on Blockchain and Web3 in Portuguese and Spanish."
    }
  }
}
