{
  "cursos": {
    "title": "Course Track",
    "content1": "We suggest students to take the courses in the below order. You can find them ",
    "link1": "https://101.xyz/c/blockchainnaescola",
    "content2": "here",
    "curso1": "How to set up your Metamask in Google Chrome",
    "curso2": "The Origins of Blockchain Technology",
    "curso3": "How to set up Metamask on mobile",
    "curso4": "Understanding the Elements of a Blockchain Network",
    "curso5": "Adding New Networks, Cryptocurrencies and NFTs in Metamask",
    "curso6": "How to Convert Cryptocurrencies into Real",
    "curso7": "What are NFTs?",
    "curso8": "How can Blockchain democratize the Internet?",
    "curso9": "How can Blockchain distribute wealth?",
    "curso10": "The History of Money and the Emergence of Cryptocurrencies",
    "cursoX": "What is DeFi?",
    "cursoY": "What is ReFi?"
  },
  "$nos": {
    "title": "$NOS - The Social Token",
    "content1": "The name of our social token - $NOS - comes from the Brazilian expression “É nóix,” reaffirming the sense of community that binds a huge portion of our youth. The term can also be easily translated into Spanish, “nosotros,” (us), which allows us to dialogue with Latin American youth as a whole.",
    "content2": "Our idea is to remind everyone that all we have is each other.",
    "content3": "In the words of the rapper Emicida: “We're all that we've got.”",
  
    "subtitle1": "What is a token?",
    "content4": "Tokens are a way to transfer information or values between people and institutions. Money (Real or Peso), for example, is a token that transfers financial values. The token of Brazil's June Festival (or São João, for the Northeasterners), is a token that contains the information that you are entitled to buy a tapioca, for example.",
    "content5": "An example in the context of web3, the Celo network's $CELO token allows users to access an ecosystem of blockchain services, where they can transfer any kind of information or value with extreme speed, security and low cost.",
    
    "subtitle2": "$NOS - the social token",
    "content6": "$NOS is a social token, as its function is tied to learning and providing mentorship and consulting for Blockchain in the School's graduates.",
    "content7": "The development of $NOS will be divided into three phases. Our first goal is to allow the students of the course to have contact with a social token and to be able to follow its evolution, and to encourage them to continue their learning outside the classroom.",
    
    "subtitle3": "Phase 1 - Getting Your Feet Wet",
    "content8": "Our students will receive $NOS tokens for attending classes, responding to our vocation and course feedback surveys, and completion of our additional courses on the platform ",
    "link1": "https://101.xyz/c/blockchainnaescola",
    "textolink1": "101.xyz.",
    "content9": "In Phase 1, students will be able to use their $NOS to hire mentors or enroll in courses from our partner network, where they can continue their learning and become increasingly expert in the areas of their interest.",
    "content10": "Our initiative aims to provide students with access to the web3, blockchain and innovation in general. The goal is to include them as creators, developers and other leading roles.",
    
    "subtitle4": "Phase 2 - Things are Getting Serious!",
    "content11": "In the second phase of the life of $NOS, we will have a team of top consultants to support the students in developing projects, and this team will increase as we expand to more cities and countries.",
    "content12": "Here, the idea is to use the vocational training from Phase 1 to help them form groups to create solutions within their communities. Our consultants, along with the incubation hub we will be building, will offer their services in exchange for $NOS to accelerate the creation and implementation of these projects.",
    
    "subtitle5": "Phase 3 - A Scalable and Decentralized Educational Platform",
    "content13": "In the third phase of $NOS's life, anyone will be able to use it to access our educational platform and enjoy our services (reminder: our students will continue to receive $NOS for their learning).",
    "content14": "The $NOS will then acquire financial value, as any people and institutions will be able to purchase it to access our services or as an investment.",
    "content15": "The token will also be used to decentralize the governance of our platform and organization. $NOS holders will decide the future of the platform as a whole, being able to make proposals for its evolution and use of treasury funds, elect councils for specific functions, and more.",
    "content16": "This stage is one of maturity and demands wisdom and fairness. We want to ensure that everything we build is managed by those who can most enjoy this infrastructure - the youth in peripheral communities, the teachers in public schools, and the startups focused on the area of social impact.",
    "content17": "That is why we will use consensus systems that privilege users with priorities aligned with ours in the long term, rather than giving greater voting power to those who have the most tokens. This system will be built in partnership with institutions that have expertise in token governance and engineering, such as Token Engineers and Commons Stack.",
    "content18": "Token Contract (Celo network):",
    "link2": "https://explorer.celo.org/mainnet/address/0xdC2936a120B19C23e938d42744Bc1666317913B6/contracts#address-tabs",
    "textolink2": "0xDa409E3acA8354cD4d5706D27154dE4C8580e436",
    "content19": "Symbol: NOS"
  },
  "projeto": {
    "title": "Blockchain in the School",
    "part1": "Over the past decade the narrative about Latin America has shifted from colors and hope to poverty and authoritarianism. \n \nThis reality destroys families, businesses, and entire generations. The most vulnerable layers of society are especially impacted, robbing them of their ability to dream. \n \nAt the same time, the web3 industry and blockchain technology emerge as tools to liberate, empower, and generate income for civil society. However, the lack of content in Portuguese and Spanish - especially in an accessible language, without so many technical jargon - has erected walls that prevent access to these tools. \n \nCommunity, innovation, and creativity are some of the scarcest resources on Earth, but are all abundant in Latin America. It was this combination of needs and available resources that led Marcelo to build a course on blockchain in a public school in a poor neighborhood in the city of Serra, ES.",
    "part100": "And so Blockchain in the School was born. The initial course was very well received - for more details, click ",
    "link1": "https://www.notion.so/blockchainnaescola/Roadmap-d2cd39be2b39438f80f788242614d123",
    "textolink1": "here",
    "part101": " -, which motivated us to start a new chapter in which we seek to make teaching about web3 scalable.",
  
    "subtitle2": "A New Approach",
    "part2": "Analyzing the pilot project, we realized that the success of our course depends on:",
    "sucesso": {
    "sucesso1": "Possibility of reaching students' hearts. This is only possible using the bond between teachers and students",
    "sucesso2": "Translating web3 to students' daily lives. That is why we seek to explain web3 through the issues it can solve around technology and money in today's society",
    "sucesso3": "Hands on. Give students opportunities to apply in practice the knowledge we provide, either by interacting with dapps or with group activities",
    "sucesso4": "Knowledge exchange and continuous improvement. Like any product, we need to get closer to the end user's reality to keep improving our content"
  },
    "part3": "In this new chapter of the project, we seek to train public school teachers to provide education about blockchain and web3. \n \nOur ambition is that our courses achieve a national reach and possibly expand to all of Latin America. This is only possible by reaching out to teachers who are linked to students. \n \nIn addition to providing development opportunities for teachers, we receive continuous feedback from those who already live the day to day life of the public school. We want to give teachers this opportunity to co-create and make our content better. \n \nFinally, we believe that students need to understand why web3 is so important. Decentralization is not just the aesthetics of using a fox's digital wallet. It is the possibility of a paradigm shift from the current economic model. It is the empowerment of the user against the monopoly of the internet platforms. \n \nThis gives us hope that web3 can have a huge social and environmental impact, especially in peripheral communities. Our goal is to transmit this vision to students so that they can become protagonists in the technology market, either as entrepreneurs or skilled labor.\n",
    "subtitle3": "Our Partnerships",
    "parcerias": {
      "parcerias1": "BlackLeadersDAO (Content offering and teacher training)",
      "parcerias2": "Blockchain Press Club DAO (Platform sharing, content and teacher training.)",
      "parcerias3": "Mempodera DAO (Content sharing and teacher and student training.)",
      "parcerias4": "KreadivDAO (Mutual Outreach and Teacher Sharing).",
      "parcerias5": "Latin American Blockchain Observatory (Sharing of theoretical output)",
      "parcerias6": "SteamHouse (Sharing of $NOS social token, content and teacher training.)"
  },
  
    "subtitle4": "Content and Afterschool Follow-up",
    "part4": "We named the newly developed content HUM4NT3CH to symbolize the need for humanizing technological development. \n \nIn the last decades, the Internet has enabled unprecedented technological progress. However, most of the wealth generated has been concentrated in the hands of a few companies, which exploit its users, creators, and/or sellers to maximize their profit for shareholders. \n \nIt is precisely this scenario of exploitation that we are focusing on in the construction of our core course. As such, we dive deep into two main issues:",
    "problematicas":{
      "problematica1": "How can blockchain democratize the internet?",
      "problematica2": "How can blockchain distribute wealth?"
  },
    "part102": "You can access the detailed content at: ",
    "link2": "https://blockchainnaescola.notion.site/HUM4NT3CH-Ethics-for-a-Humanized-Technological-Development-d288f13809de480c8a0d3942681262fb",
    "textolink2": "HUM4NT3CH: Humanized Technological Development.",
    "part5": "After class, we can leverage the traceability of publicly verifiable blockchain records to provide post-class follow-up for students. We can track which of our modules they are doing to help guide them on their learning path. \n \nIn addition, we are creating a network of mentors to assist our students in their continued development. We will also pursue certification opportunities for them through our partner network. \n \n That way we hope to make web3 the gateway to onboard these students to the technology market. \n \nStudents are the best people to develop new products and services that can improve life within their communities. Blockchain in the School just provides the tools and connects the right people to accelerate this innovation process. \n \nTogether we are stronger! \n",
    "subtitle5": "The First Expansion",
    "part6": "In the first expansion (2022) the project will cover Brazilian cities: \n \nSerra, in the state of Espírito Santo. (30 students) \n \nMacaé, in the state of Rio de Janeiro. (50 students) \n \nCubatão, in the state of",
    "subtitle6":"2023 Deliverables",
    "part7": "First Semester",
    "goals1": {
      "goal1": "HUM4NT3CH Course: Humanized Technology Development",
      "goal2": "Learning tracks about web3 on the 101.xyz platform",
      "goal3": "Online structure of the project (website, Discord, Telegram)",
      "goal4": "Regular communication via Twitter, Instagram, Lens Protocol, Celo forum and Mirror",
      "goal5": "Launch the $NOS token on the Celo network",
      "goal6": "Referral of students to mentorships/specialization courses",
      "goal7": "Certification process for teachers trained in the content",
      "goal8": "Business model definition for educational content creation",
      "goal9": "Strategic marketing planning (follower goals, engagement, etc.)",
      "goal10": "Project expansion planning"
      },
    "part8": "Second Semester",
    "goals2": {
      "goal1": "Onboarding first semester graduates to web3",
      "goal2": "Hiring teachers to develop new courses",
      "goal3": "Approach to municipal education secretariats for course institutionalization",
      "goal4": "Implementation of content in 3 educational platforms",
      "goal5": "Creation of an institutional structure for a decentralized autonomous organization (DAO)",
      "goal6": "Deliver the first course in Spanish"
      },
    "subtitle7": "2023 Success Metrics",
    "goals3": {
      "goal1": "Graduate 300 students in Salvador, Rio de Janeiro and Belo Horizonte",
      "goal2": "Onboarding 100% of students to web3 (download wallet, add Celo network and receive $NOS token)",
      "goal3": "Certify 13 teachers from different schools",
      "goal4": "Identifying 10 mentors from different fields (e.g. programming, product)",
      "goal5": "Host a hackathon focused on problem solving in student's communities"
      },
  "goals4": {
    "goal2": "Graduate 600 students in Latin America",
    "goal3": "Prospect 5 partners to develop student projects",
    "goal4": "30 students certified in specialization courses in technology areas",
    "goal5": "10 students developing web3 projects in their communities",
    "goal6": "Certify 30 teachers from different schools",
    "goal7": "Present the project in a web3 or impact entrepreneurship event"
    },
    "subtitle8": "Mandates",
    "mandatos": {
      "mandato1": {
        "title": "Institutional Design",
        "descricao": "Design the proposal for the DAO structures.",
        "entregaveis": "Deliverables: The proposal for the online structure of communication and decision making. The conceptual identity of the DAO. The design of social tokens and the “Listening” system."
      },
      "mandato2": {
        "title": "Technology",
        "descricao": "Build (or coordinate) and maintain the entire DAO online structure and assist in the didactic content.",
        "entregaveis": "Deliverables: The creation of the multisig wallet, social token, website, forms a team of tutors to assist students who show interest in learning to code."
      },
      "mandato3": {
        "title": "Operational Coordination",
        "descricao": "1 Form teams. 2. Operate the listening system. 3. Track actions, deadlines, resources and demands.",
        "entregaveis": "Deliverables: Assign everyone a to-do list that aligns with the DAO's first year goals and develop criteria for evaluating achievement of those tasks."
      }
    },
    "subtitle9": "Our Contributors",
    "governor1": "Ariel is an economist and product manager. He joined web3 looking for projects that fostered regenerative economies and social inclusivity through entrepreneurship, and today leads the coordination and product development at BnE.",
    "governor2": "Marcelo Silva is a researcher (PhD from UFRJ) with a focus on institutional analysis and design, social entrepreneur and writer for Blockchain and DeFi. He founded the project and today acts as an advisor due to his protagonism in ReFi Spring.",
    "governor3": "Gregory Azevedo is our brand and communications manager. Growth Marketing, expert in brand building and strategy, consumer behavior and trends. He leads social media strategies and partnerships with influencers and schools.",
    "governor4": "Verber Alves is a lawyer, coordinator of environmental recovery and humanitarian conflict projects, researcher in Blockchain and Web3, member and developer of educational and social impact projects in web3.",
    "subtitle10": "Our Contributors",
    "colaboradores": {
      "colaborador1": "Lucas Pacheco, self-taught Full Stack developer and creator of the original BnE website",
      "colaborador2": "Ana Caroline, President and CEO of Educar+",
      "colaborador3": "William Caldeira, designer and creator of our logo and brand assets"
      },
    "subtitle11": "How resources will be applied",
    "part11": "The funds will finance the consolidation of our structure and the expansion to other regions of Brazil and LATAM. \n \nThe funds will be applied as follows: \n \nOur governors will be able to dedicate full time to fulfilling our goals as DAO with a payment of US$ 200.00 per week. \n \nWe will be able to build hackathons to involve more students in the schools where we will be operating. (The money will finance the prizes) \n \nWe will be able to deliver some scholarships so that our students have the chance to travel and visit startups and businesses already operating within the web3.\n\nSocial media management tools.\n\nProductivity software (G Suite Professional, Canva, Calendly) Web hosting and domainsOn-line voting setup chain and off-chain (Aragon, Snapshot) \n \nBlockchain management and fees",
    "subtitle12": "First Year Success Metrics",

    "metricas": {
      "metrica1": "1 full operational site",
      "metrica2": "300 active people on our discord",
      "metrica3": "1000 followers on our Instagram",
      "metrica4": "1000 followers on our Twitter",
      "metric5": "300 students",
      "metrica6": "3 Institutional Partnership",
      "metrica7": "2 financial sustainability frameworks",
      "metrica8": "2 introductory courses on Blockchain and Web3 in Portuguese and Spanish."
    }
  }
}
