{
  "cursos": {
    "title": "Trilha de Cursos",
    "content1":"Sugerimos que você realize os cursos na ordem abaixo. Você pode encontrá-los ",
    "link1": "https://101.xyz/c/blockchainnaescola",
    "content2":"aqui",
    "curso1": "Como preparar sua Metamask no Google Chrome",
    "curso2": "A Origem da Tecnologia Blockchain",
    "curso3": "Como preparar sua Metamask no celular",
    "curso4": "Entendendo os Elementos de uma Rede Blockchain",
    "curso5": "Adicionando Novas Redes, Criptomoedas e NFTs no Metamask",
    "curso6": "Como converter criptomoedas em real",
    "curso7": "O que são NFTs?",
    "curso8": "Como a Blockchain pode democratizar a Internet?",
    "curso9": "Como a Blockchain pode distribuir a riqueza?",
    "curso10": "A História do Dinheiro e o Surgimento das Criptomoedas",
    "cursoX": "O que é DeFi?",
    "cursoY": "O que é ReFi?"
  },
  "$nos": {
    "title": "$NOS - O Token Social ",
    "content1": "O nome de nosso token social - $NOS - vem da expressão brasileira “É nóix,” reafirmando o senso de comunidade que vincula uma parcela enorme da nossa juventude. O termo também pode ser facilmente traduzido para o espanhol, “nosotros” (nós), o que nos permite dialogar com a juventude latinoamericana como um todo.",
    "content2": "Nossa ideia é lembrar a todos que tudo o que temos é uns aos outros.",
    "content3": "Nas palavras de Emicida: “Tudo o que nóis tem, é nóis.”",

    "subtitle1": "O que é um token?",
    "content4": "Tokens são uma forma de transferir informações ou valores entre pessoas e instituições. O dinheiro (Real ou Peso), por exemplo, é um token que transfere valores financeiros. A ficha da festa junina (ou São João, para os nordestinos), é um token que contém a informação de que você tem direito a comprar uma tapioca, por exemplo.",
    "content5": "Já no contexto da web3, o token $CELO da rede Celo, por exemplo, é um token que te permite acessar um ecossistema de serviços da blockchain, onde você pode transferir qualquer tipo de informação ou valor com extrema velocidade, segurança e custo baixo.",

    "subtitle2": "$NOS - o token social",
    "content6": "$NOS é um token social, pois sua função está atrelada ao aprendizado e fornecimento de mentorias e consultoria para os alunos graduados do Blockchain na Escola.",
    "content7": "O desenvolvimento do $NOS será dividido em três fases. Nosso primeiro objetivo é permitir que os alunos do curso tenham contato com um token social e possam acompanhar sua evolução, além de incentivá-los a prosseguirem seu aprendizado fora da sala de aula.",

    "subtitle3": "Fase 1 - Molhando os Pés",
    "content8": "Nossos alunos receberão tokens $NOS por sua presença nas aulas, resposta a nossas pesquisas de vocação e satisfação sobre o curso e realização de nossos cursos adicionais na plataforma ",
    "link1": "https://101.xyz/c/blockchainnaescola",
    "textolink1": "101.xyz.",
    "content9": "Na Fase 1, os alunos poderão juntar seus $NOS para contratar mentores ou se inscreverem em cursos de nossa rede de parceiros, onde poderão continuar seu aprendizado e se tornarem cada vez mais especialistas nas áreas de seu interesse.",
    "content10": "Nossa iniciativa visa fornecer aos alunos acesso à web3, blockchain e inovação de forma geral. O objetivo é incluí-los como criadores, desenvolvedores e outras funções de protagonismo.",

    "subtitle4": "Fase 2 - A Coisa tá Ficando Séria!",
    "content11": "No segundo estágio da vida do $NOS, nós teremos um time de consultores de peso para apoiar os alunos no desenvolvimento de projetos, e esse time vai aumentar à medida que expandimos para mais cidades e países.",
    "content12": "Aqui, a ideia é usar o treinamento vocacional da Fase 1 para ajudá-los a formar grupos para criar soluções dentro de suas comunidades. Nossos consultores, juntamente com o hub de incubação que estaremos construindo, oferecerão seus serviços em troca de $NOS para acelerar a criação e implementação desses projetos.",

    "subtitle5": "Fase 3 - Uma Plataforma Educacional Escalável e Descentralizada",
    "content13": "No terceiro estágio da vida do $NOS, qualquer pessoa poderá usá-lo para acessar nossa plataforma educacional e usufruir dos nossos serviços (lembrando que nossos alunos continuarão recebendo $NOS pelo aprendizado).",
    "content14": "O $NOS, então, passará a ter valor financeiro, uma vez que quaisquer pessoas e instituições poderão adquiri-lo para acessar nossos serviços ou como investimento.",
    "content15": "O token também será utilizado para descentralizar a governança da nossa plataforma e organização. Os portadores de $NOS decidirão o futuro da plataforma como um todo, podendo apresentar propostas para sua evolução e uso de dinheiro em caixa, eleger conselhos para funções específicas e muito mais.",
    "content16": "Este estágio é de maturidade e demanda sabedoria e justiça. Queremos garantir que tudo o que construímos seja gerenciado por quem mais pode usufruir dessa infraestrutura - a juventude em comunidades periféricas, os professores de escolas públicas e as startups focadas na área de impacto social.",
    "content17": "Por isso, utilizaremos sistemas de consenso que privilegiam usuários com prioridades alinhadas às nossas no longo prazo, ao invés de dar maior poder de voto a quem tem a maior quantidade de tokens. Esse sistema será construído em parceria com instituições que tenham expertise em governança e engenharia de tokens, como a Token Engineers e Commons Stack.",
    "content18": "Contrato do Token (rede Celo):",
    "link2": "https://explorer.celo.org/mainnet/address/0xdC2936a120B19C23e938d42744Bc1666317913B6/contracts#address-tabs", 
    "textolink2": "0xDa409E3acA8354cD4d5706D27154dE4C8580e436",
    "content19": "Símbolo: NOS"
  },
  "projeto": {
    "title": "Blockchain na Escola",
    "part1": "Ao longo da última década a narrativa sobre a América Latina mudou das cores e esperança para pobreza e autoritarismo. \n \nEsta realidade destrói famílias, negócios e gerações inteiras. As camadas mais vulneráveis da sociedade são especialmente impactadas, roubando-lhes sua habilidade de sonhar. \n \nAo mesmo tempo, a indústria web3 e a tecnologia blockchain surgem como ferramentas para liberar, empoderar e gerar renda para a sociedade civil. No entanto, a falta de conteúdo em Português e Espanhol — sobretudo em uma linguagem acessível e sem tantos jargões técnicos — ergueu muros que impedem o acesso a estas ferramentas. \n \nComunidade, inovação e criatividade são alguns dos recursos mais escassos da Terra, mas todos são abundantes na América Latina. Foi este encontro entre necessidades e recursos disponíveis que levou Marcelo a construir um curso sobre blockchain em uma escola pública num bairro pobre da cidade de Serra, ES.",
    "part100": "E assim nasceu a Blockchain na Escola. O curso inicial foi muito bem recebido — para mais detalhes, clique ",
    "link1": "https://blockchainnaescola.notion.site/Nossos-Projetos-roadmap-9bb151d1c689472c872c835a88a4284b",
    "textolink1": "aqui",
    "part101": " —, o que nos motivou a começar um novo capítulo em que buscamos tornar o ensino sobre web3 escalável.",

    "subtitle2": "Uma Nova Abordagem",
    "part2": "Analisando o projeto piloto, percebemos que o sucesso do nosso curso depende de:",
    "sucesso": {
      "sucesso1":"Possibilidade de alcançar o coração dos estudantes. Isso só é possível utilizando a ligação criada pelos professores com os estudantes",
      "sucesso2":"Trazer a web3 para o cotidiano dos alunos. Por isso buscamos relacionar a inovação com problemáticas da tecnologia e do dinheiro na sociedade atual",
      "sucesso3":"Mão na massa. Dar aos alunos oportunidades de aplicar na prática o conhecimento que estamos passando, seja interagindo com dapps ou com atividades em grupo",
      "sucesso4":"Troca de conhecimento e melhoria contínua. Como qualquer produto, precisamos nos aproximar da realidade do usuário final para continuar melhorando nosso conteúdo"
    },
    "part3": "Nesse novo capítulo do projeto, buscamos treinar os professores do ensino público para prover a educação sobre blockchain e web3. \n \nNossa ambição é que nossos cursos tenham uma abrangência nacional e possibilidade de expansão para toda a América Latina. Isso só é possível alcançando professores que estejam vinculados aos alunos. \n \nAlém de propiciar oportunidades de desenvolvimento para os professores, recebemos feedbacks contínuos de quem já vive o dia a dia do colégio público. Queremos dar aos professores essa oportunidade de co-criação para tornar nosso conteúdo cada vez melhor. \n \nPor fim, acreditamos que os alunos precisam entender por que a web3 é tão importante. Descentralização não é só a estética de usar uma carteira de raposinha. É a possibilidade de uma mudança de paradigma do modelo econômico atual. É o empoderamento do usuário contra o monopólio das plataformas da internet. \n \nIsso nos dá esperança de que a web3 pode proporcionar um enorme impacto social e ambiental, sobretudo nas comunidades periféricas. Nosso objetivo é transmitir essa visão para os alunos para que possam ingressar como protagonistas no mercado de tecnologia, seja como empreendedores ou mão de obra qualificada.\n",
    "subtitle3": "Nossas Parcerias",
    "parcerias": {
      "parcerias1": "BlackLeadersDAO (Oferta de conteúdo e formação de professores)",
      "parcerias2": "Blockchain Press Club DAO (Compartilhamento de plataforma, conteúdo e formação de professores.)",
      "parcerias3": "Mempodera DAO (Compartilhamento de conteúdo e formação de professores e alunos.)",
      "parcerias4": "KreadivDAO (Divulgação mútua e Compartilhamento de Professores)",
      "parcerias5": "Observatório Latino Americano de Blockchain (Compartilhamento de produção teórica)",
      "parcerias6": "SteamHouse (Compartilhamento de token social $NOS, conteúdo e formação de professores.)"
    },

    "subtitle4": "Conteúdo e Acompanhamento Pós-Aula",
    "part4": "Batizamos o novo conteúdo desenvolvido de HUM4NT3CH para simbolizar a necessidade de humanização do desenvolvimento tecnológico. \n \nNas últimas décadas, a internet propiciou um progresso tecnológico sem precedentes. No entanto, a maior parte da riqueza gerada se concentrarou nas mãos de poucas empresas, que exploram seus usuários, criadores e vendedores para maximizarem seu lucro para acionistas. \n \nÉ justamente sobre esse cenário de exploração que nos debruçamos para a construção de nosso curso base. Sendo assim, trazemos duas problemáticas principais:",
    "problematicas":{
      "problematica1":"Como a blockchain pode democratizar a internet?",
      "problematica2":"Como a blockchain pode distribuir a riqueza?"
    },
    "part102":"Você pode acessar o conteúdo detalhado em ",
    "link2": "https://blockchainnaescola.notion.site/HUM4NT3CH-Desenvolvimento-Tecnol-gico-Humanizado-951badbf61a64ef68391d0d6f212f1ed",
    "textolink2": "HUM4NT3CH: Desenvolvimento Tecnológico Humanizado.",
    "part5": "Após as aulas, podemos nos aproveitar da rastreabilidade dos registros publicamente verificáveis da blockchain para fornecer um acompanhamento pós-aula para os alunos. Podemos acompanhar quais de nossos módulos estão fazendo para ajudar a guiá-los em sua trilha de aprendizado. \n \nAlém disso, estando criando uma rede de mentores para auxiliar nossos estudantes em seu desenvolvimento contínuo. Também buscaremos oportunidades de certificação para eles por meio de nossa rede de parceiros. \n \nCom isso, esperamos tornar a web3 a porta de entrada para esses alunos no mercado de tecnologia. \n \nOs estudantes são as melhores pessoas para desenvolver novos produtos e serviços que podem melhorar a vida dentro de suas comunidades. A Blockchain na Escola somente fornece as ferramentas e conecta as pessoas certas para acelerar esse processo de inovação. \n \nJuntos somos mais fortes! \n",
    "subtitle5": "A Primeira Expansão",
    "part6": "Na primeira expansão (2022) o projeto abrangerá as cidades brasileiras: \n \nSerra, no estado do Espírito Santo. (30 alunos) \n \nMacaé, no estado do Rio de Janeiro. (50 alunos) \n \nCubatão, no estado de São Paulo. (128 alunos) \n \nSão Luiz do Maranhão, no estado do Maranhão. (64 alunos) \n \nRio de Janeiro, estado do Rio de Janeiro (10 alunos) \n \nBelo Horizonte, Minas Gerais (18 alunos) \n \nTotal para a primeira edição: 300 alunos \n \n",
    "subtitle6": "Entregas para 2023",
    "part7":"Primeiro Semestre:",
    "goals1": {
      "goal1": "Curso HUM4NT3CH: Desenvolvimento Tecnológico Humanizado",
      "goal2": "Trilhas de aprendizado sobre web3 na plataforma 101.xyz",
      "goal3": "Estrutura online do projeto (site, Discord, Telegram)",
      "goal4": "Comunicação regular via Twitter, Instagram, Lens Protocol, fórum da Celo e Mirror",
      "goal5": "Lançar o token $NOS na rede Celo",
      "goal6": "Encaminhamento de alunos para mentorias/cursos de especialização",
      "goal7": "Processo de certificação para professores formados no conteúdo",
      "goal8": "Definição do modelo de negócio para criação de conteúdo educacional",
      "goal9": "Planejamento estratégico de marketing (metas de seguidores, engajamento etc.)",
      "goal10": "Planejamento da expansão do projeto"
    },
    "part8":"Segundo Semestre:",
    "goals2": {
      "goal1": "Inserção de alunos formados no primeiro semestre na web3",
      "goal2": "Contratação de professores para desenvolver novos cursos",
      "goal3": "Aproximação com secretarias da educação municipais para institucionalização dos cursos",
      "goal4": "Implementação de conteúdo em 3 plataformas educacionais",
      "goal5": "Criação de uma estrutura institucional para uma organização descentralizada e autônoma (DAO)",
      "goal6": "Entrega do primeiro curso em Espanhol"
    },
    "subtitle7": "Métricas de Sucesso para 2023",
    "goals3": {
      "goal1": "Formar 300 alunos em Salvador, Rio de Janeiro e Belo Horizonte",
      "goal2": "Onboarding de 100% dos alunos à web3 (download de carteira, adicionar rede Celo e receber token $NOS)",
      "goal3": "Certificar 13 professores de diferentes escolas",
      "goal4": "Identificação de 10 mentores de diferentes áreas (ex: programação, produto)",
      "goal5": "Realização de um hackathon com foco na solução de problemas nas comunidades de alunos",
      "goal6": "",
      "goal7": ""
    },
    "goals4": {
      "goal1": "",
      "goal2": "Formar 600 alunos na América Latina",
      "goal3": "Prospecção de 5 parceiros para desenvolver projetos de alunos",
      "goal4": "30 alunos certificados em cursos de especialização em áreas de tecnologia",
      "goal5": "10 alunos desenvolvendo projetos web3 em suas comunidades",
      "goal6": "Certificar 30 professores de diferentes escolas",
      "goal7": "Apresentar o projeto em um evento da web3 ou de empreendedorismo de impacto ",
      "goal8": "",
      "goal9": ""
    },
    "subtitle8": "Mandatos",
    "mandatos": {
      "mandato1": {
        "title": "Desenho Institucional",
        "descricao": "Desenhar a proposta para as estruturas do DAO.",
        "entregaveis": "Entregáveis: A proposta para a estrutura online de comunicação e tomada de decisão. A identidade conceitual do DAO. O design dos tokens sociais e o sistema “Listening”."
      },
      "mandato2": {
        "title": "Tecnologia",
        "descricao": "Construir (ou coordenar) e manter toda a estrutura online do DAO e auxiliar no conteúdo didático.",
        "entregaveis": "Entregáveis: A criação da carteira multisig, token social, site, forma uma equipe de tutores para auxiliar os alunos que demonstram interesse em aprender a codificar."
      },
      "mandato3": {
        "title": "Coordenação Operacional",
        "descricao": "Forme as equipes. 2. Opere o sistema de escuta. 3. Acompanhe as ações, prazos, recursos e demandas.",
        "entregaveis": "Entregáveis: Atribua a todos uma lista de tarefas alinhadas com as metas do primeiro ano do DAO e desenvolva um critério para avaliar o cumprimento dessas tarefas."
      }
    },
    "subtitle9": "Nossos Contribuidores",
    "governor1": "Ariel é economista e gerente de produtos. Ingressou na web3 buscando projetos de fomento a economias regenerativas e inserção social por meio do empreendedorismo, e hoje lidera a coordenação e desenvolvimento de produtos na BnE.",
    "governor2": "Marcelo Silva é pesquisador (PhD pela UFRJ) com foco em análise e desenho institucional, empreendedor social e escritor para a área de Blockchain e DeFi. Fundou o projeto e hoje atua como conselheiro devido a seu protagonismo na ReFi Spring.",
    "governor3": "Gregory Azevedo é nosso gerente de marca e comunicação. Growth Marketing, especialista em construção e estratégia de marcas, comportamento e tendências de consumo. Lidera as estratégias de redes sociais e parcerias com influencers e escolas.",
    "governor4": "Verber Alves é advogado, coordenador de projetos de recuperação ambiental e conflito humanitário, pesquisador em Blockchain e Web3, membro e desenvolvedor de projetos educacionais e de impacto social em web3.",
    
    "subtitle10": "Nossos Colaboradores",
    "colaboradores": {
      "colaborador1": "Lucas Pacheco, desenvolvedor Full Stack autodidata e criador do site original do BnE.",
      "colaborador2": "Ana Caroline, Presidente e CEO do Educar+",
      "colaborador3": "William Caldeira, designer e criador do nosso logo e brand assets",
      "colaborador4": "",
      "colaborador5": "",
      "colaborador6": "",
      "colaborador7": "",
      "colaborador8": ""
    },
    "subtitle11": "Como os recursos serão aplicados",
    "part11": "Os recursos financiarão a consolidação de nossa estrutura e a expansão para outras regiões do Brasil e LATAM. \n \nOs recursos serão aplicados da seguinte forma: \n \nNossos governadores poderão dedicar tempo integral para cumprir nossas metas como DAO com um pagamento de US$ 200,00 por semana. \n \nSeremos capazes de construir hackathons para envolver mais alunos nas escolas onde estaremos operando. (O dinheiro vai financiar os prêmios) \n \nPoderemos entregar algumas bolsas para que nossos alunos tenham a chance de viajar e visitar startups e negócios que já operam dentro da web3. \n \nFerramentas de gerenciamento de mídia social. \n \nSoftware de produtividade (G Suite Professional, Canva, Calendly) Hospedagem e domínios na WebConfiguração de votação on-chain e off-chain (Aragon, Snapshot)  \n \nGerenciamento e taxas de blockchain",
    "subtitle12": "Métricas de sucesso no primeiro ano",
    "metricas": {
      "metrica1": "1 site operacional completo",
      "metrica2": "300 pessoas ativas em nosso discord",
      "metrica3": "1000 seguidores em nosso Instagram",
      "metrica4": "1000 seguidores em nosso Twitter",
      "metrica5": "300 alunos",
      "metrica6": "3 Parceria institucional",
      "metrica7": "2 estruturas de sustentabilidade financeira",
      "metrica8": "2 Cursos introdutórios sobre Blockchain e Web3 em português e espanhol."
    }
  }
}
