{
  "projeto": {
    "title": "Blockchain na Escola - DAO",
    "linha1": "Ao longo das últimas décadas a narrativa sobre a América Latina mudou das cores e esperança para pobreza e autoritarismo. ",
    "linha2": "Esta realidade destrói famílias, sonhos e gerações inteiras, roubando-lhes sua habilidade de sonhar.",
    "linha3": "Ao mesmo tempo, a industria web3 e a tecnologia blockchain surgem como ferramentas para liberar, empoderar e construir renda para sociedade civil. Mas, a falta de conteúdo em Português e Espanhol (não apenas na versão formal, mas em uma linguagem acessível para pessoas de contextos pobres) construiu uma parede que impede tais pessoas de acessarem estas ferramentas.",
    "linha4": "Comunidade, inovação e criatividade são alguns dos recursos mais escassos da terra e todos sã abundantes na América Latina. Foi este encontro de necessidades e recursos disponíveis que nos trouxe a ideia de construir um curso sobre Blockchain em uma escola pública num bairro pobre da cidade de Serra, ES.",
    "linha5": "O curso tem ido bem e você pôde ver isso no primeiro link.  Por isso levantamos a pergunta:",
    "subtitle1": "Por que formar uma DAO?",
    "linha7": "A fonte do sucesso do curso, o baixo custo e a possibilidade e alcançar o coração dos estudantes só é possível porque os professores estão vinculados aos estudantes em vários sentidos.",
    "linha8": "Sem esse pertencimento, seria inviável para o projeto alcançar os estudantes, e sem os recursos, seria inviável para as pessoas que alcançam os estudantes, se dedicar totalmente à tarefa de ensinar web3 e blockchain.",
    "linha9": "Por isso que nós estamos criando uma rede descentralizada de professores que vão prover educação e percepção sobre blockchain e web3 no contexto das escolas públicas e projetos sociais em diferentes comunidades na América Latina.",
    "linha10": "A medida que temos a intenção de expandir para diferentes regiões do Brasil e da América Latina, é necessário que os professores estejam vinculados aos alunos. É necessário que sejamos uma rede de cooperação, um ecossistema de educação e abrigo.",
    "linha11": "O modelo institucional da DAO provê a infraestrutura para fazer tudo isso com custo baixo e um sistema de transparência e governança extremamente futurista e eficiente.",
    "subtitle2": "Nossas Parcerias",
    "linha12": "BlackLeadersDAO (Oferta de conteúdo e formação de professores)",
    "linha13": "Blockchain Press Club DAO (Compartilhamento de plataforma, conteúdo e formação de professores.)",
    "linha14": "Mempodera DAO (Compartilhamento de conteúdo e formação de professores e alunos.)",
    "linha15": "KreadivDAO (Divulgação mútua e Compartilhamento de Professores)",
    "linha16": "Observatório Latino Americano de Blockchain (Compartilhamento de produção teórica)",
    "linha17": "SteamHouse (Compartilhamento de token social $NOS, conteúdo e formação de professores.)",
    "subtitle3": "Sustentabilidade",
    "linha19": "A sustentabilidade (institucional e financeira) será o principal desafio das DAOs nos próximos meses, por isso nós temos duas abordagens para este tema:",
    "linha20": "Nós vemos a sustentabilidade institucional como a capacidade como o elo que vincula várias gerações a um mesmo objetivo, por isso uma das tarefas dos nossos governadores será educar os novos sobre as ferramentas, desafios e requisitos para o papel de governador. ",
    "linha22": "A segunda abordagem é vinculada à prestação de contas, por isso cada governador estará vinculado à tarefa dos contribuidores para que ambos possam, juntos, administrar o tempo e os recursos para impedir surpresas ruins.",
    "linha23": "Sobre a sustentabilidade financeira, temos três abordagens:",
    "linha24": "A primeira trata de consolidar nosso projeto como referência de excelência para que possamos oferecer educação a escolas e entidades particulares (sempre na proporção de 7-3, sete escolas públicas ou projetos sociais e três entidades privadas).",
    "linha25": "Fornecer conteúdo didático sob demanda para outros DAOs e entidades (devido ao alto custo de produção de conteúdo didático várias instituições tendem a reutilizar o mesmo conteúdo em diferentes abordagens, mas sabemos que o conteúdo produzido fora do contexto do aluno pode não ter recursos para tocar o coração. Como o background será um dos nossos principais recursos, conseguiremos produzir conteúdo didático com um custo razoável.)",
    "linha26": "A terceira será a utilização de mercado de liquidez (com e sem perda temporária) para que possamos gerar renda no longo prazo. Todos os recursos cujo cronograma de despesas ultrapasse um mês serão alocados em um pool de liquidez para que continue a produzir taxas que podemos coletar.",
    "subtitle4": "A Primeira Expansão",
    "linha27": "Na primeira expansão (2022) o projeto abrangerá as cidades brasileiras:    ",
    "linha28": "Serra, no estado do Espírito Santo. (30 alunos)",
    "linha29": "Macaé, no estado do Rio de Janeiro. (50 alunos)",
    "linha30": "Cubatão, no estado de São Paulo. (128 alunos)",
    "linha31": "São Luiz do Maranhão, no estado do Maranhão. (64 alunos)",
    "linha32": "Rio de Janeiro, estado do Rio de Janeiro (10 alunos)",
    "linha33": "Belo Horizonte, Minas Gerais (18 alunos)",
    "linha34": "Total para a primeira edição: 300 alunos",
    "subtitle5": "Nossas metas para o primeiro ano são:",
    "linha35": "Construir a estrutura online do projeto (site, telegrama, discord, etc).",
    "linha36": "Construir a estrutura administrativa do projeto (governança, prestação de contas, legal, etc).",
    "linha37": "Construir uma rede de cooperação com outras instituições para reduzir custos e aumentar nossa eficiência.",
    "linha38": "Expandir o projeto para pelo menos mais dois países da América Latina (Já em negociações com Argentina e México)",
    "linha39": "Expandir o número de novos alunos para 1.000.",
    "linha40": "Formar 30 professores por ano.",
    "linha41": "Construir 2 MVPs para sustentabilidade financeira que possam ser replicados."
  }
}
